use forum
go

--insert into Post values('一笑网等级规则','
--<p>LV：1 所需积分：0  头衔：潜水</p>
--<p>LV：2 所需积分：50  头衔：冒泡</p>
--<p>LV：3 所需积分：150  头衔：活跃</p>
--<p>LV：4 所需积分：300  头衔：传说</p>
--<p>LV：5 所需积分：500  头衔：王者</p>
--<p>LV：6 所需积分：800  头衔：小神</p>
--<p>LV：7 所需积分：1200  头衔：大神</p>
--<p>LV：8 所需积分：2000  头衔：仙</p>
--',10008,1,default,9899,9899,0)



--10000发表帖子--------------------段子
insert into Post values('无名','<p>中学时候放学路上，被几个混混截住。我急中生智，对着一位路过的陌生大叔叫道：“二叔，有人欺负我！” 哪知混混甚是嚣张，连大人都不怕，把大叔与我都揍了一顿。 混混们走后，大叔为了解气，又把我揍了一顿。</p>',10000,1,default,58,40,3)
insert into Post values('无名','<p>我在情趣用品店上班，一屌丝来买飞机杯，我拿个娃娃，他觉得贵。又拿个高档飞机杯，还说贵，又拿50元的，还觉得贵，又拿个20元的还觉得贵。气的我直接拿了卷卫生纸说“3块”</p>',10000,1,default,442,214,15)
insert into Post values('无名','<p>有个哥们是散打冠军，家里开了个小饭馆。有次晚上饭馆来了四个小混混，吃完不给钱就走了，他爹追出去理论。他刚好回家，听他妈讲完立马追了出，黑灯瞎火与一群人撕打起来，回到家里跟他妈说全撂倒了。他妈问撂倒几个？他说：“五个！我一边打，其中一个还喊‘我是你爹我是你爹啊’，我又多揍了他几拳！”</p>',10000,1,default,68,45,5)
insert into Post values('无名','<p>今天上一公厕，里面贴满了“枪支、迷药、复仇”字样的小广告，就拨打了一个试试，居然通了，问了一通后，电话那边问我要不要？我说不要，那边就开始骂了，我也生气跟他骂上了，最后那边让我报上地址，要收拾我，我就说了，好，xxx地xxx时间，看老子不砍死你！挂了以后，我又拨了另一个类似电话，问了一通后又骂了起来，然后开始约架，把刚才在那个电话里说的时间地点又报了一遍，说带好刀，看谁砍死谁，然后就挂了。哈哈哈，到时候我就在一边远远的看热闹，那画面，哎呀我去，太美了，我不敢想.....</p>',10000,1,default,42,21,8)
insert into Post values('无名','<p>今天，我交大家一招搭讪绝技……花100元买束玫瑰花，然后搭讪看中的美女：你好，我是某某花店的，这是你男朋友送给你的。情况一：她说：呀，我没男朋友啊！你就说：你不是某某某吗？不好意思，给你添麻烦了，那这束花就算我送你的了，我再请你吃个饭吧！情况二：她说：哇，我男朋友对我真好！你就说：承蒙惠顾，货到付款，请付200元。不用谢我，我是雷锋弟弟，雷管。</p>',10000,1,default,125,58,11)
insert into Post values('无名','<p>我是山东某个学校里学厨师的，因为我们几乎每个人都有一把菜刀，所以学校里很少有人敢欺负我们。刚才，有两个小子也不知道是什么专业的，太不长眼了，竟然打了我们一个同学，我们十多个人一人拿一把菜刀出去吓得那俩小子屁滚尿流的跑了，就在我们觉得打了胜仗欢呼雀跃的时候，突然对面开过来十几台挖掘机辶</p>',10000,1,default,35,12,0)





--10001发表帖子-------------------段子
insert into Post values('无名','<p>现在借钱的人越来越聪明了，刚才有个很久没出现的朋友，一下子就把我钓了出来，他在QQ上问我：“横撇竖横竖横，竖横折横横折竖折折钩横？“我一时好奇问了下什么东西，然后他就原形毕露回归正题：“在吗？</p>',10001,1,default,50,12,0)
insert into Post values('无名','<p>中午睡觉，一个学生在小区骑电动车，电动车装了低音炮，那个动静大家都懂的。朋友刚准备去骂，这时三楼伸出个脑袋对着那熊孩子喊到“小伙子，你爸在家么？”“不在”“你妈呢？在不？”“中午都没回来，有事？”“我操尼玛个逼，大中午不睡觉弄尼玛个低音炮，再不关老子下去抽死你！”</p>',10001,1,default,60,22,8)
insert into Post values('无名','<P>科学的插队而不被人打？和朋友一起去排队，比如你排第10位，朋友排9位。你先插到朋友前面，你就是第8位。你朋友再插你前面，他就是第7位。你再插他前面，你就是第6位……如此反复，很快你俩就排到第一位和第二位了。咦，突然感觉那里不对...... </p>',10001,1,default,70,32,5)
insert into Post values('无名','<P>有次选修课考试，一同学睡过头了，没去参加，只好无奈地等补考。　　 结果成绩一公布，他居然及格了。　　 不是没抓人，抓了好几个，但是没抓到他。　　 后来我们分析，那老师一定是把不及格的试卷挑出来，对着分数表挨个添上不及格，剩下的就及格。　　 唯独没想到还有没来考试的……</p>',10001,1,default,80,42,2)
insert into Post values('无名','<P>早晨，我还在睡觉，突然感觉脸上一阵火辣辣的，睁开眼看看，啥都没有啊，想了一会，是幻觉吧，不管了，继续睡，正要闭眼，看到我弟拿了个苍蝇拍过来，往我脸上狠狠一拍，然后像什么都没发生过一样，走了，脸上这熟悉的感觉，，，，，熊孩子你过来我保证不打死你，，，，</p>',10001,1,default,90,52,9)
insert into Post values('无名','<P>今天游完泳挺累的，打开一罐啤酒，正好女儿和同事的儿子在家里玩，我随口说了一句“闺女，爸喝酒呢你不管？”，这时同事儿子对闺女说“你还是管管他吧，要不迟早喝死”……迟早喝死！</p>',10001,1,default,88,33,6)
insert into Post values('无名','<P>家里兄弟几个排行老大。小时候只要我一偷摘人家的水果，被我爸妈知道就是一顿揍。有一次我弟偷摘人家的桃子被抓，告诉了我爸。我爸当时很生气，逮到在一旁吃花生的我就是一顿胖揍。就在我开始怀疑人生的时候，我爸扭过头看着旁边明显已经被惊呆了的我弟说道：下次还敢不敢了。我弟乖巧的摇了摇头说不敢了</p>',10001,1,default,52,47,3)




--10002发表帖子--------------------段子
insert into Post values('无名','<p>一天上课，同桌偷偷玩手机，正好被在教室外面巡视的班主任发现。班主任掏出自己的手机，发了条信息：你怎么不认真听课？同桌疑惑地回复道：你是谁？班主任又发了一条：你看窗外。同桌看了一眼窗外回复：多谢提醒，等会儿聊，我们班主任在窗外盯着呢！</p>',10002,1,default,454,254,19)
insert into Post values('无名','<p>机场里一个姑娘对着登机口跪地大哭：“你为了国外的生活，就可以这么抛弃我么？连最后一面都不肯见我就偷偷跑掉，有种你走了就别回来！”一名工作人员走过来扶起姑娘，帮她拍掉身上的尘土：“对不起姑娘，这是国内航班，你哭错口了”</p>',10002,1,default,558,354,6)
insert into Post values('无名','<p>积积复积积，唔识就唔识；测验够刺激，居然无题识；上堂听唔识，捣乱多款式；自修一样识，睬佢都生积；生系中国人，死系中国魂；要我学英文，梗系冇可能；英语唔合格，更显我性格；数学唔合格，老师负全责；语文唔合格，咁我冇办法；考试考得好，全靠隔离好；考试考唔好，隔离唔识做；日日返学愁更愁，老师讲野无离头；我就听到似梦游，次次批评无理由；功课多到似报仇，做野做到似捞头；返学为左乜，日日被糟质；功课都系抄，一系就唔交；返学等放学，放学饮可乐；打钟各自飞，就咁又一day</p>',10002,1,default,247,222,4)
insert into Post values('无名','<p>某天小陈上班时接到一通电话，小陈讲两句就匆匆忙忙的跑去请假。小陈：经理！我要请假！我老婆要生孩子。经理：好的！你快去！于是小陈二话不说，飞也似的就走了。二十分钟后，小陈有点衣衫不整的回来了。经理看到他就问：怎么这么快就回来了？生男的还是女的？小陈：要十个月后才知道……</p>',10002,1,default,214,148,9)
insert into Post values('无名','<p>追一女孩，结果遭遇情敌竞争：我请她吃肯德基，情敌请她吃金钱豹；我带她打车出去玩，情敌开宝马接她；我排一夜队给她买一Iphone4，情敌网上给她订购一SII；最后我终于扛不住打算放弃了，没想到情敌已经把她甩了！悲剧啊悲剧！怎么步步都比人差这么大一截！！！</p>',10002,1,default,112,76,22)
insert into Post values('无名','<p>过年，从亲戚家吃完饭，和表哥一起走回家。路上，开过一辆摩托车，上面还有两个美女，开得不是很快，由于那两个女的长得不错，我就一直盯着她们看。没想到，车上的美女居然朝我挥挥手，打了个招呼，碰到这种情况哥们我哪有不回应之理，于是我也朝她们挥了挥手。我哥转过头来，很纳闷地对我说：我同学，你挥什么手啊？</p>',10002,1,default,66,56,12)
insert into Post values('无名','<p>演唱会上，一哥们激动的拿着话筒对台上的明星说：“我是你最忠实的粉丝，我几乎参加了你的每一场演唱会，今天终于等到了机会！您能和我女朋友和张影吗？”明星觉得很感动，毫不犹豫的答应了。 然后这哥们听了高兴的对着台下问：“太好了，那么各位美女，谁愿意当我女朋友？</p>',10002,1,default,56,41,8)
insert into Post values('无名','<p>地理不及格？正常！你还能不认识回家的路？政治不及格？正常！中国13亿人，轮到你当国家主席吗？物理不及格？正常！你跳楼的时候还要计算空气阻力么？英语不及格？正常！我们都是中国人。 语文不及格？正常！你骂人要用修辞手法吗？数学不及格？正常！你上街买菜用的着用函数吗？</p>',10002,1,default,74,54,4)
insert into Post values('无名','<p>算算高考，用了12年青春、至少4、50万的学费，我们养活了晨光厂、真彩厂、机读卡厂、无数造纸厂、无数印刷场、翰林书店、新华书店、城市的交通行业、学校周边的饭馆、以及所有老师的工资奖金、校长的车和油钱…高考是国家支柱型民营企业！</p>',10002,1,default,98,24,5)
insert into Post values('无名','<p>今天去中关村修电脑，等的时候一个男的进来说要买摄像头，老板就给他拿了一个，他拿着摄像头，逗老板大概1岁半的孩子，举着摄像头让孩子亲他一下，说不然就把他家东西拿走，说着就假装向外走，老板以为闹玩，也没在意，然后，这货就拿这摄像头真走了……老板一会才缓过来，追出去早没人了...</p>',10002,1,default,254,121,15)









--10003发表帖子-----------------------段子

insert into Post values('无名','<p>我不要跟你分手！！暑假先生！！为什么要把我推给开学先生！！！开学先生再爱我我还是一心想跟着你的！！就算他比你认真比你优秀我还是爱你我永远爱你暑假先生！我跟他不会幸福的！为什么你一定要离开！你知道我多爱你么！！！暑假先生我们重新来过好不好！不要走留在我的身边，我们重新开始好不好！</p>',10003,1,default,454,254,19)
insert into Post values('无名','<p>张三从小就感觉自己不是亲生的。一次他在外面玩，不小心掉粪坑里了，她妈看到了说：“这孩子我们不要了吧！回去再生一个吧。”后来长大点，一次发高烧了，她妈用手摸了下他的额头，立刻把手缩回去了说：“好烫啊！”他爸立马一个大嘴巴子抽了过去说：“看把你妈烫的！”这是亲的吗？‍‍‍‍</p>',10003,1,default,558,354,6)
insert into Post values('无名','<p>坐地铁，旁边坐着一年轻漂亮妈妈抱着一三岁的小正太。过了一会，可能饿了，一直缠着要吃奶。妈妈说：“这么大了还吃奶？”孩子一边喊一边扒妈妈的领口，妈妈拿手挡住胸口，小正太折腾了半天没办法。突然冲着我喊：“叔叔帮我扒下，我们一人一个。”你们说我该不该帮他一下呢！‍‍‍‍</p>',10003,1,default,247,222,4)
insert into Post values('无名','<p>姐姐临时有事把6岁的小侄女交我帮忙带一会。突然朋友们叫我出去吃饭。家里又没人帮忙看小侄女，只好带着她去吃饭，吃了一半小侄女吃饱了。跑到桌底下去玩，突然过了一会小侄女爬起来说：舅舅对面那个阿姨没穿内裤，你要不要下来一起看！全桌人沉默。</p>',10003,1,default,214,148,9)
insert into Post values('无名','<p>有一兄弟住我家隔壁.今天他家断网了，正在正在急需用网的时候断网了！十万火急给我来电话，我还在上班老婆在家。对话如下他说：“兄弟我家断网了，现在急需用网想去你家上半个小时解决了先。很急！”我：“都这么久兄弟了，还需要打我电话问么，我老婆在家。你急，直接上就是了。随便上。”说完挂了电话，公司一片鸦雀无声的注视着我......</p>',10003,1,default,112,76,22)
insert into Post values('无名','<p>一货晚上开车回家，让交警拦下，拿出个机器对他说：“麻烦吹下~朋友说：好的，我有十五个亿，二十套别墅，四辆兰博基尼，五辆玛莎拉蒂…交警打断他，指着手上机器说，我让你吹它。奥，好啊，这个机器非常牛逼，美国原装进口，十万美元一台，能测谎，还能拦截导弹…后来朋友被警察带走了，说妨碍公务…。</p>',10003,1,default,66,56,12)
insert into Post values('无名','<p>刚跟男票认识半个月。清清白白的，偶尔牵过个手。一天，我俩在公园里的长凳子上坐着聊心。突然，他眼球一抡。指着不远处就大喊:“哎呀！老鼠！”说着伸胳膊就要搂我，，，我一把就把他推开，顺手就拽下他的一只拖鞋，咕咚就蹦到了他指的地方，举起拖鞋就喊:“哪儿呢，老鼠在哪儿呢？别怕！”我找了半天，连个老鼠毛也没找到，扭头一看男票，半脸惊讶，半脸失望。。。</p>',10003,1,default,56,41,8)
insert into Post values('无名','<p>一个大热天，朱哈到朋友家里去作客。主人端上了一大杯杏子露，并递给朱哈一把小小的精制的金调羹，自己则用了一把大铜调羹。两人开始舀杏子露吃了。夏日酷暑，杏子露甜凉味美，主人一舀就是一大口，每咽下一口都说一声：“啊，好喝死了！”　　朱哈使劲地舀，每次只能舀到一点点，刚够舌头舔一舔的，心里很不痛快。他看到朋友的舒服劲头，再也忍不住了，于是对朋友说：“请你给我换个大调羹，让我也死一下吧。”</p>',10003,1,default,74,54,4)
insert into Post values('无名','<p>朱哈路过一个村子，看见一座高大的房子，他站在那儿上下左右看个不停，对这个高大而又堂皇的建筑物赞叹不已。    　正巧院子里走出一个管家，问朱哈道：“你在这儿看什么？”    　朱哈答：“我在想，这么高大的建筑物是干什么用的？”    　管家见朱哈衣衫破旧，就打趣说：“你见过吗？这是一座磨坊！”    　朱哈说：“呀！这么大的磨坊，那磨坊里的驴子也一定很大啦！</p>',10003,1,default,98,24,5)
insert into Post values('无名','<p>尼克和父亲坐火车外出，在车上不时把头伸出窗外。父亲多次要他不要把头伸出去，尼克不听。这时，父亲迅速摘掉尼克的帽子，藏在身后：“看，不听话帽子飞了。”尼克害怕得哭了。　　父亲说：“好吧，吹声口哨，帽子会回来。”尼克吹了声口哨，父亲迅速把帽子戴上。　　“哎呀，这太妙了！”尼克快活地说着，一把摘下父亲的帽子扔出窗外。“现在该您吹口哨了，爸爸。”</p>',10003,1,default,254,121,15)








---10004发表帖子-------------------------段子
insert into Post values('无名','<p>菲尼克斯的一位珠宝商采取了这样一项政策，即每位购买物品的新顾客被要求留下姓名和地址，珠宝商将亲自以个人名义给这些顾客写一封致谢信。　　一天，这样的一封致谢信引来了如下的一封回信。“我感谢你的答谢。不幸的是，我的妻子打开了你的信。那条金项链我是为我的女秘书而买的。请问，你那里能买到使破镜重圆的婚姻纽带吗？</p>',10004,1,default,124,58,10)
insert into Post values('无名','<p>　　人是跳跃着前进的，你必须活得像只袋鼠一样，因为你脚下脚下不是坦途，而是一道道深不见底的沟。总得丢弃一些东西你才可能不跌落下去，但了却了童年的心愿之后，我们该晓得，顶要紧的事，是怀着虔诚的心把那些放弃的东西再找回来。</p>',10004,1,default,144,78,10)
insert into Post values('无名','<p>老师提问小明：“你知道西班牙的国王是谁吗？”小明：“嗯，我不知道。”老师：“那你今后一定要多花功夫在学习上啊！”小明问：“老师，你知道贾翠花是谁吗？”老师：“那是谁？我不知道。”小明：“那你今后一定要多花功夫在老公身上啊！</p>',10004,1,default,164,68,10)
insert into Post values('无名','<p>都说女儿找了男朋友，父母会有自己辛辛苦苦种的白菜被猪拱了的伤感。可我弟弟自从找了女朋友，连家里都不回来住了，天天岳母娘给做好吃的，各种的乐不思蜀啊。老妈45角仰望天空说：“白菜有没有拱着不知道，反正养了20多年的猪肯定是丢了。”‍‍‍‍</p>',10004,1,default,144,38,10)
insert into Post values('无名','<p>一女同事在办公室犯贱：“我太漂亮了，每天都被一群男人死缠着，我又很难拒绝别人，该怎么办呢？”我默默的把水杯的水泼在她的脸上。女同事恍然大悟的说：“我懂了，您是要我头脑清醒，心静如水！是吗？”我告诉她：“美不美一瓢水，卸了妆全是鬼！</p>',10004,1,default,164,118,10)
insert into Post values('无名','<p>在饭店，正吃着，女朋友：你看……男朋友：快吃，看什么看？女朋友：你看人家，吃‍蛋糕，吃出了一枚戒指……男朋友：哦，是吗？说着扭头看了过去，啊，是啊……砰，一拍桌子，服务员？女朋友：尼玛，你干嘛？这么一惊一乍的，吓我一跳……服务员也赶紧来了：先生，什么事？男朋友一指隔壁桌子：我们也吃蛋糕了，为啥我们没有？</p>',10004,1,default,134,48,10)
insert into Post values('无名','<p>楼主单身狗一枚，邻居一个小侄女(从小就叫我叔叔，也没有任何血缘关系)说她表姐(比我小五岁，文静文艺漂‍亮妹纸一枚)对我印象不错，要介绍给我.我当时那个激动，忙对她大声说:得了吧，就你那点小心思，我们在一起你就叫我姐夫了，把我们辈分拉平了，想得美。说完得意地走了...走了，还得意!</p>',10004,1,default,174,58,10)
insert into Post values('无名','<p>跟老妹聊天，说起她闺蜜，老妹那是满口称赞：她可是真是个好女孩，节约、又爱干净、从不用化妆品的天然美女！我：这样的女孩已经很难找到了。老妹：是啊，她每天买黄瓜，用完了接着吃，节约‍吧？吃之前刮皮，爱干净吧？吃不完的切片，啪唧在脸上，不买化妆品！”喔去！有你这么夸人的吗？真担心你在别人面前是怎么夸我的……</p>',10004,1,default,194,78,10)
insert into Post values('无名','<p>因为天气热，邻居的金毛被剃光了毛，穿了个大背心，上面五个红星大字“爱拼才会赢”。今晚听到邻居大妈在数落它，“说了多少次，晚上9点前就要回家，现在都几点了？啊！穿了新衣服就跑去别人家找你狗媳妇显摆，你媳妇都生孩子了，你看看小狗崽子哪个长得像你了？！还去？多大的人了？长点儿心吧……</p>',10004,1,default,124,58,10)
insert into Post values('无名','<p>下班高峰期挤公交，司机师傅不停的踩着刹车。站我前面一漂亮妹子，断续的踩了我几脚，每踩一脚都向我道歉。大家都不容易，我笑脸相迎！到站下车！妹子尾随我后，一把叫住我道：“帅哥！你脾气挺好的，有女朋友吗？”我愣了愣！心中窃喜，难道妹子看上我了？正准备开口说话，她接着道：“我是xx婚介所的工作人员，如果有需要可以留个联系方式！</p>',10004,1,default,184,58,10)
insert into Post values('无名','<p>　今天和女友逛街，路过一店，门面不大，但是门口挂着很多衣服，有一件挺漂亮的，虽说是挂在门口的是低端货，但是女友挺喜欢的，便上去试了试，左右瞧了瞧，满意的点了点头。正要叫店员收钱，一妹子跑了出来，干笑着说：不好意思，我们是干洗店。 当时我和女友脸上的笑容瞬间凝固了，场面十分尴尬。</p>',10004,1,default,124,58,10)




---10005发表帖子-------------------------段子

insert into Post values('无名','<p>昨晚做了个逗比的梦，阴暗潮湿的牢房里，我被五花大绑，左边是一缸辣椒水，右边是炙热的烙铁，墙上挂着一排皮鞭……问：“说，为什么没有女朋友？！不觉得可耻吗？！”我：“现在的女孩太现实了。”“MD，还不老实！”一顿皮鞭暴打。再问：“为什么没有女朋友？！对得起国家对得起人民吗？！”我：“因为我没有钱。”“艹，还这么嚣张！”火红的烙铁在我皮肤上狂叫。“最后一次机会，为什么没有女朋友？！”我实在招架不住了：“别打了，我招，我全招，因为我长得丑！”“这就对了，早说嘛，早说就不用受这么多罪了。</p>',10005,1,default,241,84,6)
insert into Post values('无名','<p>哥接到一骗子电话，冒充我朋友问我借钱，我说好啊，发来卡号，工行，立马上网电子银行登录，卡片锁定。然后告诉他自己工行卡放家里了，有其他没？骗子发来农行，再继续上网登陆。又再告诉他，农行太远了，建行有没？继续建行。然后骗子就不理我了。。。　　哥真是太坏了，连骗子都骗！</p>',10005,1,default,241,84,6)
insert into Post values('无名','<p>lz小护士一枚，念书的时候班上男女比例严重失调，平均一百来号人才有一个男丁，男厕所基本上都是闲置的。一天内急，女厕所人满为患，于是lz一边高喊我要上男厕所的口号，一边呼啸着一脚踹开了男厕所的门冲了进去，哎……我永远都不会忘记里面正在嘘嘘的帅哥那一脸惊恐的表情和那高分贝的嚎叫!捂脸逃走，没脸见人了。</p>',10005,1,default,241,84,6)
insert into Post values('无名','<p>我相信男女间有纯碎的友谊。大学的时候，有个学妹失恋后，哭哭啼啼寻死觅活的，我带着她到路边摊上陪她喝酒，听她倾诉，给她讲了一堆废话大道理，最后她大哭了一场，释怀了。通宵影院躺我怀里睡了一宿。第二天她对我说：哥你真好，像父亲又像兄长，不会占我便宜。我微微一笑：你要是漂亮点就好了</p>',10005,1,default,241,84,6)
insert into Post values('无名','<p>今天和死党一块在乡间的马路上溜达，突然他大吼一声“小心车……”并以迅雷不及掩耳之式朝我扑来，一下直接把我从马路上推到田里面，巨大的惯性还让我在泥巴里打了两个半圈的滚，等我缓过神爬起来一看，整个马路上就一辆自行车在缓缓移动，而且离我还有几十米的距离……再一看那个贱人，已经跑开好远，并且是边跑边笑……畜牲，赔劳资衣服！</p>',10005,1,default,241,84,6)
insert into Post values('无名','<p>现在我每天上下午各去医院输一次液。熟识的病友们亲切的称呼我为二输。 今天临床的大叔他女儿来看他，听见他爸喊我二叔，犹豫了半天管我叫了声叔爷爷，整个病房一下子死一般的宁静。真是个乖巧的好孩子！</p>',10005,1,default,241,84,6)
insert into Post values('无名','<p>一对同年同月同日生的老夫妇过60大寿，宴席期间，上帝降临，说可以满足夫妻二人两个愿望。老妇说：我的梦想是周游全世界。上帝将手中的魔术棒一挥，哗！变出了一大叠机票。老头说：我想和小自己30岁的女人生活在一起。上帝将手中魔术棒一挥，哗！把老头变成了90岁…</p>',10005,1,default,241,84,6)
insert into Post values('无名','<p>有一次去昆明出差，回到首都机场才想起忘了给女朋友带当地特产。在出租车上焦头烂额，想到待会见面后因为失望她可能会火冒三丈难免有些担心。眼瞅着就要到家，我急中生智，在小区楼下药店买了一盒云南白药气雾剂</p>',10005,1,default,241,84,6)
insert into Post values('无名','<p>我是医院的一名护士，得经常就出病房，一次，床旁玲响了，23床呼叫，23床呼叫…我进病房了，一推开病房门，哎呀！我呢个神，差点没背过气去，那脚臭，我赶紧憋上气给他换完了药，出了门，我感觉又回到了地球，大口呼吸着，正好赶上了一同事，她说这是咋的啦，我解释说最近学游泳，在练习憋气呢。</p>',10005,1,default,241,84,6)


---10006发表帖子-------------------------段子

insert into Post values('无名','<p>商务会谈间歇，有个韩国人很鄙夷的问：“在我们首尔，上网带宽至少30M起，不知贵国上网速度几何？”空气顿时凝固了，周围的中国同胞都摒住呼吸看着我。我微微一笑，回答：“我们手机上网10元就可以包70M。”顿时大厅内响起热烈的掌声，韩国人灰溜溜的走开。我觉得我胸前的红领巾更鲜艳了</p>',10006,1,default,241,84,6)
insert into Post values('无名','<p>1910年，魏格纳因病住院，百无聊赖地盯着墙上的地图。突然，他有了一个震惊世界的发现，抑制不住心内的狂喜大喊：“护士！快来看！这两片大陆，边际线严丝合缝，会不会在以前是连在一起的呢？”护士淡定地看了他一眼：“是的，先生。本来是连在一起的。以前住你床位的那个混蛋把地图给撕了。</p>',10006,1,default,241,84,6)
insert into Post values('无名','<p>宿舍一哥们突然接到高中女同学的电话说讲过几天她自己来我们这玩，问他学校有没有卖附近旅游景点门票的，帮她买两张。舍友万分激动的说:有，大义凛然的买了两张，心里各种美呀！不久女同学驾到，说是给舍友钱。这哪能要？坚决不要！然后女同学说了句：谢谢，拿着两张票就走了。。</p>',10006,1,default,241,84,6)
insert into Post values('无名','<p>我一大学同学从大一开始就经常逃课，时光如梭，眼看着就大四毕业了，班里组织了一次郊游，我这个同学心血来潮也去了，在路上和一个和他差不多高的男生聊起来了，而且越说越投机。我这个同学感慨地说：“哥们儿，我觉得我们很有缘分，我好像在什么地方见过你。”那个男人站起来，顿了顿，“我是你老师！在你刚入学的第一天开班会时，你见过我的。”</p>',10006,1,default,241,84,6)
insert into Post values('无名','<p>老妈烧鱼，倍儿好吃，我一个人吃了一条。正纳闷，平时老妈都一起吃，今天动都不动，以为她没胃口。结果吃完饭，老妈说：“厨房有好几个蟑螂，有一个爬到酱油瓶里淹死了！”我问：“你看到了？”老妈：“废话，烧鱼要用酱油啊，我就看到了，但是还是用那瓶酱油烧的！！所以你看我吃都不吃！哈哈哈……”</p>',10006,1,default,241,84,6)
insert into Post values('无名','<p>小妹以前是个标准的小萝莉！今年上初一回家一见。我类个擦。胖的跟头猪似的。叫我这个当哥哥本来怀着一颗牵着萝莉的手逛街的心情瞬间破碎了。我问她你怎么这么不注重自己身材时。她说到小学喜欢我的男生太多了嫌烦。初中长成球样就没男生喜欢我了。我就可以好好学习了！！学渣哥哥表示泪奔</p>',10006,1,default,241,84,6)
insert into Post values('无名','<p>不久前澳洲海边突现鲨鱼。此时在浅水玩耍的几个小孩随时可能遭鲨鱼攻击。一位来澳洲度假的英国爷爷见状立刻跳入水中，抓起鲨鱼尾巴，企图将它拖回海里。搏斗过程中老爷子险些被鲨鱼咬断腿。最终鲨鱼被赶跑孩子们得救，爷爷走红全球。可最近老爷子因此被单位开除，因为他去澳洲游玩时请的是病假</p>',10006,1,default,241,84,6)
insert into Post values('无名','<p>上课的时候，老师问学生的志愿，结果不外乎将来要做一位工程师、科学家、航天员、医生等。只有一学生立志做一名志愿者。老师对这位学生刮目相看，问他为什么？他答道：“老师，您想，要是当一名自（志）愿者，是不是你布置的家庭作业，我想做就做，不想做就不做，全凭自愿，不能强迫？”</p>',10006,1,default,241,84,6)
insert into Post values('无名','<p>一男子一夜未归，第二天早上才匆匆到家，妻问何故，男答：昨夜路口遇一黄灯，烁不停，今天早上六点才恢复正常，闯黄灯扣6分，路口倒车扣9分。妻又问为何不打个电话？男答：开车打电话扣3分啊。该男子冻得直哆嗦，妻问：在车内，何故冻成这样。答：下大雪，我在车外不停擦号牌，遮挡号牌扣12分啊！</p>',10006,1,default,241,84,6)



---10007发表帖子-------------------------段子
insert into Post values('无名','<p>刚刚中午开车出去，遇一骑自行车老头。那老头把车子往他车上一靠，躺到地上不起来。其实就是碰瓷，他伸手拦住要扶老头起来的群众高喊道：“不要破坏现场，等警察来！！”37度，那老头开始在地上还能躺着还一动不动。后来就跟躺锅板上一样翻来覆去的，半个小时以后。警察倒是没来，可老头自己爬起来推着自行车走了。。</p>',10007,1,default,241,84,6)
insert into Post values('无名','<p>小雨今天和同学逛超市，看见有免费试吃，大爱有木有！然后小雨在那里一边试吃一边调戏卖试吃的MM。同学在旁边等久了就幽幽来句：“你知道白雪公主是怎么死的吗？就是让巫婆的免费苹果试吃给弄死的……”小雨仿佛看见卖试吃MM的头上好多黑线啊……</p>',10007,1,default,241,84,6)
insert into Post values('无名','<p>孙悟空参加唐朝公务员考试，有一个监考老师老是站在他的桌旁，他把笔竖立桌上，然后越来越高，突然朝监考老师砸去，老师拔腿就跑。老师跟后面的监考老师说：“那猴子的笔很神，可以变得又粗又长。”后面的监考老师说：“你算见识了‘读书破万卷，下笔如有神’了。”</p>',10007,1,default,241,84,6)
insert into Post values('无名','<p>妈妈为了改变豆豆的偏食，故意让他饿着。在他饿得受不了了，就给他煮了一盘青椒配饭：“快吃，你刚不是说饿得可以吃下一头牛？”豆豆：“可是妈妈，你有见过这么青的牛吗？这分明就是草呀！”妈妈：“牛吃的不是草吗？在吃牛之前总得先送点见面礼吧？不然被你吃到肚子里的牛不是太可怜了？”</p>',10007,1,default,241,84,6)
insert into Post values('无名','<p>美美恋爱那会,逛街看上件衣服，太贵，想拉男友走。“试试？”男友硬把美美塞进换衣间换好出来，男朋友瞄了瞄左右，“营业员不在，快跑！”美美被他拖着向外飞奔，路过一根柱子，美美一把抱住大哭。他回头严肃的说：“快点啊！你是不是等着被抓啊？”美美哭得更厉害了。 然后男友大笑起来：“你换衣服的时候我付过钱了。”</p>',10007,1,default,241,84,6)
insert into Post values('无名','<p>以前在警校，各家高校有时会搞一些联动活动，有次女生节，各校的妹子们各展神通唱的唱跳的跳，男生们看的如痴如醉掌声雷动。然后，到我们学校的女生上台了，几个姑娘站好以后，以迅雷之势掏出一块砖头“哈哈哈”的砸向自己的脑袋，砖碎，鞠躬，下台。其他学校的男生和女生们都惊呆了。。</p>',10007,1,default,241,84,6)
insert into Post values('无名','<p>我刚开始去上课时，喜欢抽着烟去学校。特别是抽烟进学校时，会受到很多学生的注目。没几天，在进学校后，就有几个学生对我佩服得不得了：“这个兄弟，你太有脾气了！居然敢抽烟进学校。你叫什么名字，我们以后都跟着你！”我回答道：“我叫老师！”他们顿作鸟兽散，我郁闷了20分钟！</p>',10007,1,default,241,84,6)
insert into Post values('无名','<p>唐僧饿了，便喊悟空：“悟空，为师饿了，快去找吃的！”悟空没反应！ 又大喊了一声！ 悟空还是没反应！ 唐僧一生气，就念起了紧箍咒，哪知悟空还是没反应，大惊，跑到他面前道：“悟空，你怎么回事？” 悟空：“师傅，你说什么，我听不到！该死，我把金箍棒变成锈花针藏在耳朵里，一不小心把耳膜捅破了！”</p>',10007,1,default,241,84,6)
insert into Post values('无名','<p>今天一向很淡定的哥们，在那摇头摆尾的带着他新买的蓝牙耳机听音乐呢，忽然表情凝重的望着我，我在想怎么了这是，他深呼吸后对我说，“还是有线耳机好啊”我就纳闷了，此话何来，他几乎流泪的跟我说，“电话让人偷了，离了蓝牙范围我才知道，要是有线耳机，我不打死那贼！”我一阵无语……</p>',10007,1,default,241,84,6)



select * from Post

