use 
forum
go

insert into Post values('<p>5岁女孩吃香蕉噎死 父母状告赠蕉者索赔73万</p>','<p><img width="400" src="../photo/10000/60.jpg" /></p><p>编者按:老人好心将几根香蕉送给女孩吃，这个女孩又分给了另外一位女孩，结果该女孩吃香蕉时不慎将香蕉吸入气管导致窒息死亡，老人和分香蕉的女孩要不要赔偿?佛山中院认为不赔，因为从民法的基本价值立场出发，民法应是鼓励民事主体积极地展开社会交往，如果将小孩之间分享无明显安全隐患食物的行为定性为过失，无疑限制人之行为自由，与过错责任原则的立法宗旨不符。女孩的意外死亡固然令人痛惜，但分享行为不是过错。
广东省佛山市中级人民法院
民事判决书
(2015)佛中法民一终字第1211号
上诉人(原审原告)蒋某，女，汉族，1991年5月7日出生，住广西壮族自治区贵港市港南区。
上诉人(原审原告)曾甲，男，壮族，1988年10月27日出生，住广西壮族自治区融安县。
两上诉人共同的委托代理人朱祥宝，广东天舜律师事务所律师。
两上诉人共同的委托代理人梁楚雯，广东天舜律师事务所实习律师。
被上诉人(原审被告)覃一，男，壮族，1965年9月14日出生，住广西壮族自治区融安县。
委托代理人林钻友，广东循理律师事务所律师。
原审被告苏某，女，汉族，1954年8月28日出生，住广东省佛山市南海区。
委托代理人林某，住广东省佛山市南海区。
上诉人蒋某、曾甲因与被上诉人覃一、原审被告苏某生命权纠纷一案，不服广东省佛山市南海区人民法院(2015)佛南法丹民一初字第33号民事判决，向本院提起上诉。该案经本院依法组成合议庭进行审理，现已审理终结。
原审法院审理查明:覃一和死者曾某的爷爷曾乙均在佛山市南海区丹灶镇塱心石龙村租地种菜并居住在菜地工棚。2015年1月15日上午，苏某到菜地捡菜时，将几个芭蕉(当地人俗称大蕉)给了覃一的孙子覃某。覃一夫妇看到覃某在吃芭蕉，询问苏某并确认芭蕉是苏某给的，覃一夫妇并没有提出异议，其后苏某离开。上午11时许，曾某来到覃一的菜地找覃某一起玩耍，两人每人吃了一根芭蕉。下午大约14时，覃某和曾某在菜地边的小路上玩耍，在菜地里装菜的覃一突然听到覃某大叫，覃一夫妇跑到覃某和曾某身边，发现曾某倒地压住覃某的脚，不醒人事，两手发抖，面色发青，口吐白沫，地上掉落一根没有吃完的芭蕉。覃一呼叫在附近菜地干活的曾乙。曾乙夫妇跑到曾某身边，发现其倒地不醒，在知道是吃了芭蕉后，以为是中毒，遂拨打了110及120报警。后曾乙和覃一以及另一名老乡送曾某到塱心卫生站进行救治。卫生站接诊医生及随后赶到的佛山市南海区第八人民医院医护人员对曾某进行抢救，期间从曾某喉咙挖出一块直径约5公分表面带血的芭蕉，后于15时20分宣布曾某死亡，死亡原因是异物吸入窒息。
蒋某、曾甲是曾某的父母，曾某于2009年11月8日在佛山市南海区西樵镇出生，跟随父母和爷爷奶奶居住在塱心石龙村菜棚，并就读于佛山市南海区丹灶塱心幼儿园。蒋某、曾甲均在丹灶镇附近的工厂工作，事发当天蒋某、曾甲去上班，曾某交由爷爷奶奶照看。
蒋某、曾甲于2015年1月26日提起本案诉讼，请求:1.覃一、苏某共同向蒋某、曾甲赔偿死亡赔偿金651974元、丧葬费29672.50元、误工费10000元、交通费3000元、住宿费3000元及精神损害抚慰金50000元，合共737646.5元;2.覃一、苏某承担本案诉讼费。
原审法院认为:(一)苏某的芭蕉没有毒，符合食用的安全要求。苏某只是将芭蕉分给了覃一的孙子覃某并且得到了覃一夫妇的同意，苏某没有将芭蕉交给曾某，事发时苏某亦不在现场。苏某不可能预见芭蕉最终会交到曾某手上，更不可能预见曾某在进食芭蕉时因噎窒息。苏某在事件当中并无过错，其将芭蕉交给覃某的行为与曾某窒息死亡的事实之间亦不存在因果关系。(二)芭蕉是苏某征得覃一夫妇的同意而交给覃某，其后芭蕉是由覃一管有。曾某前来与覃某玩耍时进食芭蕉，没有证据显示芭蕉是覃一、覃某交给曾某或是其自行取食。但无论何种情况，覃某或覃一均并非故意侵害曾某。而且，曾某已经五岁并就读幼儿园，根据普通人的认知，曾某的年龄及就学经历足以让其习得对常见食物独自进食的能力。虽然覃一当时在场，但其对曾某不负有法定的监护职责，而其对曾某独自进食芭蕉的行为未加看管，也是基于普通人对事实的合理判断及善意信赖。另外，在发现曾某倒地不醒后，覃一及时通知曾某的家人并协助送曾某前往就医，覃一已实施了合理的救助行为。因此，覃一没有主观故意或过失做出侵害曾某的行为，覃一在事件中没有过错。(三)无论苏某将芭蕉分给覃某或者覃一、覃某将芭蕉分给曾某，这都是邻里朋友之间善意的分享行为。这种分享食物的行为本身并不会造成死亡的结果。曾某是由于在进食过程中一时咬食过多、吞咽过急的偶发因素致窒息死亡，是无法预见而令人惋惜的意外事件。覃一、苏某的行为与曾某死亡这个严重的损害后果之间只存在事实的联结，但并不存在法律上的因果关系。覃一、苏某没有追求或放任损害结果的发生，均没有法律上的过错或道德上的不当。蒋某、曾甲痛失爱女确属不幸，但仅因为事实上的关联，而将不幸归咎于法律上没有过错、道德上亦无不当的覃一、苏某，这不是法律追求的公平正义。综上，蒋某、曾甲主张覃一、苏某对曾某的死亡负有责任而要求赔偿，缺乏法律依据，法院不予支持。
原审法院依据《中华人民共和国民事诉讼法》第六十四条的规定，作出如下判决:驳回蒋某、曾甲的诉讼请求。本案适用简易程序结案，案件受理费减半收取2094.12元(蒋某、曾甲已预交)，由蒋某、曾甲负担。
上诉人蒋某、曾甲不服上述判决，向本院提起上诉称:一、一审判决认定覃一无须承担赔偿责任不合理。覃一在2015年1月15日17时8分的笔录里清楚表明:曾某与覃某一起在覃一的菜地里玩耍，覃某将芭蕉给曾某，是经在场的覃一同意的，且看到两小孩吃芭蕉，也看到曾某晕倒。覃一对该证据无异议，据此可证明，致曾某死亡的芭蕉由覃某直接给曾某，并非覃一后来所说的由曾某擅自取食。覃一作为覃某的临时监护人，有权利和义务监督覃某的行为。《中华人民共和国民法通则》第一百三十三条规定:“无民事行为能力人、限制民事行为能力人造成他人损害的，由监护人承担民事责任。”覃一因为疏忽大意而没有预见儿童食用芭蕉的危险性，并且对覃某给芭蕉曾某食用的行为没有加以反对和制止，覃一该行为与曾某死亡有直接的因果关系,其作为覃某的临时监护人负有不可推卸的责任。法院应当根据查明的事实认定责任的承担。二、一审法院认定苏某无须承担赔偿责任是不合理的。苏某虽无直接将芭蕉给曾某，但导致曾某窒息死亡的芭蕉确实是由苏某提供，苏某对此无异议。苏某提供的芭蕉是曾某窒息死亡的直接原因，若苏某没有提供芭蕉，此悲剧便不会发生。因此，苏某对此事件负有连带赔偿责任。三、曾某是因覃一给芭蕉吃致死，三、四岁小孩吃水果冻、芭蕉等块状物是一种危险行为，这是基本常识，一审判决却认为这是邻里分享食物的行为，没有分清这种行为的危险性。本案中的吃芭蕉与燃放爆竹同样是危险行为，只不过吃芭蕉行为表面看来是平和、安全的，但对小孩具有同样的危险性。
综上，上诉请求:1.撤销原审判决，改判覃一、苏某连带向蒋某、曾甲赔偿737646.5元;2.一、二审诉讼费由覃一、苏某承担。二审诉讼期间，蒋某、曾甲自愿撤回对苏某的上诉请求，本院予以准许，故其上诉请求变更为仅要求覃一赔偿737646.5元。
被上诉人覃一答辩称:一、一审判决认定事实证据充分，适用法律正确无误，请求二审法院维持原判。法律的价值在于公平、公正。一审判决说理透彻，讲出了令人信服的理由。所有人都对曾某的死亡很遗憾，但如果把不幸事故归责于没有任何责任的旁人，这不是法律应有的公平、正义精神。试想一下，如果任何不问原因的意外发生都与旁人有关，那么这个社会将不会有人与人之间的友好关系，更加没有分享等美德。二、蒋某、曾甲提出的上诉理由，与事实不符、于法无据，请二审法院驳回其上诉请求。1.覃一在公安机关的调查笔录里并没有陈述过芭蕉是覃某经覃一同意给曾某，因为覃一当时一直在田地里忙碌，无从注意两个小朋友的细节行为。2.根据常理，五岁的小朋友足可以进食芭蕉，而曾某意外身亡是否是因进食芭蕉导致也无从知晓，由此发生的意外事故也应是监护人的责任，与他人无关。但蒋某、曾甲在事件发生后，不仅仅向法院起诉要求覃一赔偿损失，甚至多次威胁覃一要对覃某不利，覃一为了家人的安全，放弃丹灶种田生计，不得不到处躲避蒋某、曾甲。蒋某、曾甲应正确面对本起不幸事故，不应迁怒于无辜旁人。
原审被告苏某辩称:第一，芭蕉没有毒，符合食用的安全要求;第二，死者死因并非食物中毒，而是窒息死亡，这有医院证明可证实死者窒息死亡并非苏某导致，与苏某并无因果关系;第三，芭蕉不是由苏某直接给予死者，而是他人给死者的，而且不止死者一个人吃了芭蕉，但其他人安然无事，由此可见曾某的死亡完全是意外。苏某与蒋某、曾甲之间并不存在任何利害关系，苏某对曾某的人身损害没有任何过错及因果关系，请求法院判令苏某无需承担损害赔偿责任。
各方当事人二审期间均未向本院提交新证据。
经审查，原审判决认定事实正确，本院予以确认。
本院认为:本案为人身损害侵权赔偿纠纷，应适用《中华人民共和国侵权责任法》的相关规定。《中华人民共和国侵权责任法》第六条第一款规定:“行为人因过错侵害他人民事权益，应当承担侵权责任。”本条是过错责任原则的规定。过错责任是指造成损害并不必然承担赔偿责任，必须看行为人是否有过错，有过错有责任，无过错无责任。据此，确定覃一在本案中的行为是否存在过错是本案的争议焦点。一般而言，过错包括故意和过失，故意是指行为人以损害他人为目的而实施加害行为，或者明知自己的行为会造成损害仍实施加害行为;行为人因疏忽或者懈怠未尽合理注意义务的，为过失。根据本案查明的事实，覃一无故意加害曾某的目的和行为，且本案也无证据证明覃一在明知曾某有不能独立进食芭蕉的特殊体质的情况下，仍放任曾某独立进食芭蕉，故覃一不存在故意侵权行为。因此，判断覃一的行为是否因疏忽或者懈怠未尽合理注意义务是其承担责任与否的关键。</P>',10000,3,default,147,58,6)

insert into Post values('<p>浩瀚宇宙架起了一台属于中国人自己的大型天文望远镜</p>','<p><img width="400" src="../photo/10000/61.jpg"/></p><p>2016年6月22日，科学家宣称，他们目击到一颗恒星被一个超巨质量休眠黑洞撕成碎片并吞噬的细节。美国航天局（NASA）随后公布了吞噬恒星细节照片（合成制作图片）。据马里兰大学哈勃博士后研究员卡拉表示，他们之前从未见过休眠黑洞有如此强大的吸引力。视觉中国供图
终于，浩瀚宇宙架起了一台属于中国人自己的大型天文望远镜。
6月15日，我国第一颗X射线天文卫星“慧眼”乘坐长征四号乙型火箭飞向苍穹，成功跻身太空观察员俱乐部，与蜚声国际的“哈勃”“钱德拉”等天文望远镜卫星一道，“站”在大气层之上尝试巡天遥看一千河。自此，我国在空间高能天体物理领域长期没有自主观测数据的历史将要结束。
事实上，深邃而神秘的太空从未平静，星辰大海中日复一日的斗转星移、绕行伴飞，黑洞张开大嘴吞噬光线，超新星突然爆发、中子星意外形成，恒河沙数的各类天体在太空这个大舞台上无时无刻不上演着一幕幕“太空舞台剧”。唯独少了的，是来自中国的“观众”。
如今这一僵局被打破。正如“慧眼”卫星工程总师、航天科技集团五院研究员马世俊所说，该卫星填补了我国空间X射线天文卫星研制的空白，实现了我国天文观测由地面观测到天地联合观测的跨越，铸就了我国天文学发展史上的里程碑。
黑洞、中子星，以及宇宙演化的奥秘，中国人来了。
望远镜：搬到太空更近距离观察
早在几千年前，人类就开始用肉眼观测星空，试图找出它们的运行规律，中国古人“观天授时”确定二十四节气就是一个典型的例子。后来，人类又发明了各类天文仪器，借助这些仪器设备，将“欲穷千里目”变为了现实。
实现方法有两种：一种被称作“地基观测”，即在我们所熟知的地球上建立天文台，通过各种天文望远镜，针对可观测到的天体进行长时间的监测，以获取各种观测数据。不管是去年名噪一时的世界最大单口径500米射电望远镜FAST，还是我国最大的光学望远镜LAMOST，都属于这一类。
另一种被称作“轨道观测”，或空间天文探测，也就是发射天文卫星，到太空特定轨道，在空间开展天文探测。目前少数国家已经实现了这种观测手段，这其中最知名的，就属美国的空间望远镜“哈勃”。
如今发射升空的“慧眼”，就属于后者。“慧眼”全称硬X射线调制望远镜卫星，马世俊说，作为我国首个空间X射线天文卫星，该卫星承载着我国高能物理学界与天文学界众多科学家多年的梦想，科技人员将借助这颗望远镜卫星对宇宙中各类硬X射线进行近距离观察。
那么，为何不在地面上观测X射线，却要绞尽脑汁跑到天上去？
硬X射线调制望远镜卫星首席科学家、中国科学院高能物理研究所研究员张双南说，之所以要将硬X射线望远镜卫星发射到几百公里之外的近地轨道，是因为地球大气对X射线是“不透明的”，后者在穿越地球大气层时会出现严重衰减，地面观测的准确性、全面性会大打折扣。
相应地，“只有在太空进行观测，才有可能探测到来自天体的X射线”。
他告诉记者，1999年美国发射的钱德拉X射线望远镜，以及同时期进入太空的欧洲牛顿卫星，作为21世纪初天文学最主要的观测设备，开启了X射线天文学的新时代，取得了一大批重要的研究成果。
X射线：勾画黑洞等天体轮廓
一个紧接着的问题是，为何要探测X射线。
其实，何谓X射线，人们并不陌生，不管是医院体检照射的X光，还是机场过安检，采用的都是这种X射线——一种波长小于1纳米的电磁波。
不过鲜为人知的是，这种射线还是外太空的“常客”——
一个质量大于8个太阳的恒星，可能会以大爆炸的形式演化成中子星；而质量更大的，则有可能演化成黑洞。在这一系列的演化过程中，中子星和黑洞就会向外放射出穿透性极强的X射线。
硬X射线调制卫星系统载荷分系统专家、中科院高能所研究员宋黎明告诉记者，在宇宙中，脉冲星、伽马射线暴、超新星遗迹、黑洞等都会射出X射线。如果可以接收到这些射线加以分析，就能勾画出这些天体的轮廓，对人类探索太空具有重要意义。
以黑洞为例，从1964年美国探空火箭所携带的探测器发现第一个黑洞——天鹅座X-1，到2014年美国科幻大片《星际穿越》形象描绘黑洞模样。黑洞，这个吞噬一切的神秘天体，魔咒一般地吸引着我们，从未停止。然而，50多年过去了，人类对黑洞的探索仍然处于初始阶段。宋黎明说，这也是为何科学家还要探测X射线。
当然，并非所有的空间望远镜都能够实现对X射线的观测，比如我们熟知的“哈勃”，就无法观测X射线，这个有些“颜控”的空间望远镜，只能观测太空中的可见光波段，“用它明亮的大眼睛观测着星际间的美好”。
航天科技集团五院西安分院主管遥感数据传输类卫星研制的副院长杨毅说，可见光波长范围在390~780纳米，而X射线波长范围是0.01~10纳米，其波长比可见光波长小得多，必须用专门的X射线望远镜才能观测。
遗憾的是，在中国之前，人类“甩”向太空的天文望远镜卫星，只能看到波长在0.1~10纳米的X射线，即所谓的“软X射线”，而对于能量较高，波长在0.01~0.1纳米之间的X射线，即所谓的“硬X射线”，却是“视而不见”。自然，也将失去很多“太空舞台剧”的细节和精彩。
相应地，中国“慧眼”作为世界上灵敏度和分辨率最高的硬X射线望远镜卫星，则是这场舞台剧的前排“VIP观众”，有望发现黑洞和未知类型天体。
放飞的卫星：科学成果往往不是事先预期的
按照张双南的设想，这些X射线漂洋过海来到地球附近，就会被“慧眼”卫星观测到。正如武林高手都有成名兵器一样，这名宇宙观察员也随身携带4种独特“兵器”——高能X射线望远镜、中能X射线望远镜、低能X射线望远镜以及空间环境监测器。
有了这4样法宝，硬X射线调制望远镜卫星如同拥有了“火眼金睛”，成为世界上目前已经应用的同类探测器中探测面积最大的一个，可以对整个X射线谱段进行探测——不仅能够“软硬兼收”，及时捕捉到绝大多数天体发出的软X射线和硬X射线，开展全谱段探测，甚至连暗、弱天体目标也逃不出它的“法眼”。
可以说，“慧眼”能将宇宙事件的发生、发展到结束的全过程尽收眼底。根据张双南预期，该卫星在轨运行期间可能会有三个发现——
。</p>',10000,3,default,254,122,14)




--10001------------------------------------------------
insert into Post values('<p>2017上海电影节沙龙聚焦青年导演进阶之路 烹小鲜发布“鲜影力”计划</p>','<p><img width="400" src="../photo/10001/62.jpg"/></p><p>6月18日下午，由烹小鲜影视娱乐新媒体联盟和导演帮联合主办的《想象未尽——青年导演的进阶之路》2017年上海电影节分享沙龙在上海展览中心正式举行。在论坛上，众多业内人士就科学系统助力青年导演的成长以及如何将青年导演推向市场进行了系统性的探讨。
本次出席论坛的嘉宾有：著名导演、中国电影导演协会会长李少红；平遥国际电影展艺术总监、著名制片人、电影史家、影评人马克·穆勒；香港著名导演、编剧、监制陈嘉上；青葱计划常务理事长、北京电影学院副教授王红卫；青葱计划执行总监、太合娱乐副总经理付佳；著名导演杨超、First青年影展创始人宋文、青葱学员、导演叶谦、新锐女导演杨明明、新浪读书、新浪动漫董事长吕廷斌、五元文化创始人马李灵珊、艾漫科技总裁曹永寿、百思传媒创始人、执行总裁岳云飞、烹小鲜联盟副总裁李乔、烹小鲜联盟主编李丽等行业资深人士。论坛首先由艾漫科技总裁曹永寿带来数据分享：青春镜头下的未来影像——数据透视青年导演的进阶之路。从排片量、票房等方面对近几年青年导演的作品进行了深度数据分析。青年导演正在中国市场崭露头角，但是总体上来看作品的排片量和票房不足前辈们的三成，资本和市场对青年导演的耐心也在逐渐变少。虽然中国电影市场的高速发展给青年导演带来了新机遇，但是他们的市场号召力仍旧无法比肩同行前辈，这导致多数青年导演沦为“一日游”，新人的成长还需要依靠前辈们指点。</p>',10001,3,default,147,122,14)
insert into Post values('<p>李易峰借款1800万 所在公司年报遭问询</p>','<p><img width="400" src="../photo/10001/63.jpg"/></p><p>每日经济新闻6月19日报道  欢瑞世纪(000892)披露重组后首份年报，深交所19日发出问询函，称2016年公司其他应收款前五名中，存在对李易峰、悦视影视、嘉行天下的借款及往来款。其中李易峰借款及往来款1800万元，账龄1到2年。深交所要求说明该笔借款的审议和披露情况，是否符合财务资助相关规定。
去年6月，欢瑞世纪借壳星美联合，向多位明星股东发行股份，其中向李易峰发行72.54万股，解禁日期为2017年12月6日。</p>',10001,3,default,254,122,14)



--10002---------------------------------------------------------
insert into Post values('<p>《绣春刀·修罗战场》电影周首映 剧情烧脑动作升级</p>','<p><img width="400" src="../photo/10002/64.jpg"/></p><p>360娱乐讯 将于8月11日上映的电影《绣春刀·修罗战场》作为“成龙动作电影周”开幕影片，于6月18日提前两个月接受观众检阅。凭借三年精心打磨，影片顺利收获首轮好评，并获成龙点赞。当天影片也举办了“燃魂斗”发布会，导演路阳、监制宁浩，携主演张震、杨幂、张译、雷佳音，影片配乐者川井宪次、茂户藤，宣传主题曲演唱者周深亮相。</p>',10002,3,default,369,122,14)
insert into Post values('<p>《绣春刀·修罗战场》开幕“成龙动作电影周”   剧情烧脑观众呼过瘾</p>','<p><img width="400" src="../photo/10002/65.jpg"/></p><p>电影《绣春刀·修罗战场》此次作为“成龙动作电影周”开幕影片，于6月18日提前接受了观众检阅。映前见面会上杨幂逗趣表示：“其实我们是冒着小桃心的纯爱电影！我和震哥负责纯爱，张译、雷佳音负责宫斗。”脑洞大开。而影片也凭借三年精心打磨，收获首轮好评。网友“二火山”写到：“第一部的优点这部都继承下来，这部格外加强了漫画感的分镜构图和服装造型，人物特写更加立体具有美感。几条线铺得一点都不乱，人物出场就立起来。”网友“菩-提”更第一时间留言：“好意外竟然是超前点映场。这一部结构扎实，人物饱满，剧情层层递进，看完很享受！等八月上映，二刷！”
映前论坛上，成龙携路阳导演、唐季礼、丁晟以及周黎明一起就动作片“全球化时代下如何讲好中国故事”进行探讨。路阳表示：“做《绣春刀》系列时，我始终认为动作或打斗是用来讲人的，体现的是一个人的价值和气势。”一番话获成龙大哥点赞，并现场“约本”路阳：“我非常愿意与年轻导演合作，下次你有好的剧本，大家一定要一起聊聊。”</p>',10002,3,default,254,122,14)



--10003---------------------------------------------------------
insert into Post values('<p>唐杰忠于父亲节当晚去世 遗体已经运抵八宝山</p>','<p><img width="400" src="../photo/10003/66.png"/></p><p>北京晨报讯（记者 和璐璐）昨晚，北京晨报记者从唐杰忠徒弟喜悦处了解到，著名相声表演艺术家唐杰忠先生于昨日21：30在朝阳门中西医急救中心因病医治无效去世，当晚遗体已经运抵八宝山革命公墓，享年85岁。据悉，唐杰忠先生已经患前列腺癌有六七年的时间，患胃癌有3年时间，发现胃癌时已经是中晚期，和病魔搏斗期间，唐杰忠先生一直乐观面对，已经超出了医生预期。告别仪式还要等唐杰忠老师所在的中国广播艺术团和家属协商后决定。
唐杰忠先生生前同事、好友，著名黄梅戏表演艺术家吴琼不久前还曾到医院探望他，吴琼说：“唐杰忠老师在我还没有进入中国广播艺术团的时候，他就来找我学黄梅戏，跟我一起唱《夫妻双双把家还》，他特别喜欢黄梅戏，嗓子条件还特别好，学戏也特别认真。后来我们在一个单位，同台演出的机会就多了，唐老师待人宽厚，去年还跟我们一起巡演来着。”
唐杰忠先生生于北京，曾被评为“十大笑星”。曾获得“侯宝林金像奖”、“中国曲艺牡丹奖终身成就奖”等殊荣。唐杰忠在1964年拜刘宝瑞为师，1974年开始与马季搭档，合作演出了《友谊颂》、《高原彩虹》等相声，蜚声全国。后与郝爱民搭档，推出《彬彬有礼》、《英雄启示》等作品。但观众最为熟悉的还是唐杰忠和姜昆搭档，并在1985年央视春晚上表演的《虎口遐想》、《电梯奇遇》等讽刺相声，反响非常强烈。唐杰忠先生的捧哏风格朴实憨厚、儒雅自然，能与每一个合作的逗哏演员配合的严丝合缝。后来，唐杰忠因为年岁大了，跟不上姜昆的演出节奏，他主动让贤，并为姜昆推荐了他后来的搭档戴志诚，在圈内唐杰忠一直有着提携晚辈、宽厚待人的好口碑。</p>',10003,3,default,254,122,14)

insert into Post values('<p>福布斯公布名人收入排行 成龙系唯一上榜华人</p>','<p><img width="400" src="../photo/10003/67.jpg"/></p><p>新浪娱乐讯 据香港媒体《东网》6月13日报道，《福布斯》（Frobes）近日公布年度最高收入名人排行榜，从去年6月1日至今年6月1日计算，47岁美国饶舌歌手Diddy年赚1.3亿美元（约合8.8亿人民币），力压吸金1.05亿美元（约合7.14亿人民币）的美国天后Beyonce高居榜首，至于第三名则为年赚9500万美元（约合6.5亿人民币）的作家JK罗林（J.K Rowling），男歌手Drake与球星C罗分别排第四及第五位！ 
而100位上榜名人中只有一个华人，就是以4900万美元（约合3.3亿人民币）排名第39位的成龙，虽然比去年排名下跌了16位，但仍是唯一一位上榜华人，至于亚洲方面则有日本网球手锦织圭，他以3390万美元（约合2.3亿人民币）排在第92名。
此外，跌幅最大的就是去年几乎没有什么作为的小天后Taylor Swift，她去年以1.7亿美元（约合11.6亿人民币）排名第一，今年则以4400万美元（约合3亿人民币）跌至第49名，不过Taylor没有开巡演也没有出唱片仍力赚3亿，算得上吸金强者</p>',10003,3,default,254,122,14)


--10004---------------------------------------------------------
insert into Post values('<p>毁童年！当年《还珠格格》的野餐佳肴 原来是这样</p>','<p><img width="400" src="../photo/10004/68.jpg"/></p><p>网易娱乐6月13日报道  据台湾媒体报道，《还珠格格》在1998年开播，距今已经19年，仍是许多人儿时的回忆。不过近日有网友晒出截图，内容是剧中乾隆皇帝下江南时在草地上“野餐”的菜色，当时主角帮菜肴取了很多浪漫的名称，如今回头再看，网友忍不住吐槽“童年又被毁了”剧中乾隆皇帝带着心腹大臣及小燕子、紫薇等人下江南，一行人在野餐时帮食物取了各种诗情画意的名字，“在天愿做比翼鸟”、“红嘴绿鹦哥”、“燕草如碧丝”、“秦桑低绿枝”、“漠漠水田飞白鹭”、“阴阴夏木啭黄鹂”，就连烤鸡都被取名为“凤凰台上凤凰游”，完全是“琼瑶式的浪漫”。
不过19年后再重新拿出来看，网友把重点转放在菜色上面，忽然觉得当年看起来充满诗意的一幕，如今竟然“迷之尴尬”，明明看起来是再普通不过的菜色，在演员的演技下竟然可以吃得津津有味，网友笑称“小时候隔着屏幕明明觉得很好吃，长大再看，我小时候到底都看了什么”、“此刻心情复杂”。</p>',10004,3,default,254,122,14)

insert into Post values('<p>章子怡调戏哥斯拉？汪峰甜喊：姐以后要罩着我</p>','<p><img width="400" src="../photo/10004/69.jpg"/></p><p>凤凰网娱乐讯 6月11日晚，章子怡在网上晒出一张自己和哥斯拉的照片，确认加盟经典怪兽系列电影《哥斯拉》。照片中，她一手搭在哥斯拉肩膀上，配文称：“以后姐罩着你”，怪兽流着泪，十分有趣。随后丈夫汪峰转发并评论道：“姐，你也要罩着我哦”。夫妻两人低调秀恩爱，狗粮撒的猝不及防。
对此，网友纷纷表示：“这狗粮我吃了”、“你们俩真幸福”、“哥，你怎么又开始撒娇了”、“我家醒宝说粑粑麻麻我罩着你们”。</p>',10004,3,default,254,122,14)


--10005---------------------------------------------------------
insert into Post values('<p>靠公积金买房这件事到底靠谱不靠谱？</p>','<p><img width="400" src="../photo/10005/70.jpg"/></p><p>近期，北京市住房公积金管理作出多项调整。

　　比如，北京市住房管理中心近日公布，北京市住房公积金将于本月30日19点至7月1日9点开展结息对账。也就是说，7月1日9点后，大家的公积金账户会多出一笔利息。

　　而6月初时，北京市还公布，7月1日起，北京住房公积金的月缴存额上限将上调至5548元，职工和单位月缴存额上限均为2774元。

　　全国住房公积金管理也有好消息，全国住房公积金异地转移接续平台将在6月底前上线，实现“账随人走、钱随账走”。

　　其实，长期以来，公积金的存在似乎让大家既熟悉又陌生。

　　购房者需要用它去贷款，也需要每个月提取公积金去补贴还贷。

　　没有购房需求，或者暂不购房的人，公积金或只是一个“隐形账户”的概念。

　　但无论陌生或熟悉，都不能否认，公积金是非常重要的一项社会保障制度。每年7月1日，公积金缴存上限、缴存下限的调整更是关切大家的利益。

　　可是，“谁”来决定你的公积金缴存额度调不调？靠公积金真的就能买的起房了吗？中央财经大学保险学院教授郝演苏告诉中新社国是直通车记者，就当下一二线城市的房价而言，保障中低收入群体住房需求其实和公积金管理关系并不大，主要还在于国家在经济适用房、廉租房等方面对低收入群体住房需求的支持力度。</p>',10005,3,default,254,122,14)

insert into Post values('<p>李显龙就李家纠纷发声明向国人道歉 将接受提问</p>','<p><img width="400" src="../photo/10005/71.jpg"/></p><p>李显龙称，身为李家长子，与弟妹争执不休，如果父母还健在，必定十分伤心。先父李光耀在遗嘱中，把房产平分给三个子女，其中将欧思礼路38号房产留给自己，相信这引起弟妹的不满。但自己也曾想方设法避免今天的局面，李显龙称，自己曾尝试私下化解弟妹的不满，建议将房产拥有权转移给妹妹，只要求象征性一元的转移费。不幸的是，他们并不接受这个建议。之后，自己又按合理的市价将房产卖给弟弟，并且已将所得全数捐作慈善。

　　李显龙在声明中指出，自己的弟妹选择公开此事，并作出各种严重的指责。涉及的不仅是家事私事，还包括总理职权的使用和政府的威信。面对这些毫无根据的指责，政府不能置之不理，应公开处理，作出回应。

　　李显龙称，将在7月3日国会复会时，以总理的身份发表一份声明，回应种种指责。人民行动党将解除党鞭，让全体议员自由提问和发言，并吁请所有议员，仔细研究相关的争议，在国会毫不保留地向政府提问。　在声明最后，李显龙称希望通过彻底公开的辩论和问责，消除此次事件所带来的疑问，并且加强公众对体制和政府系统的信心。“我保证，我绝对不会让这起事件影响我和内阁部长处理国家要务的能力。”李显龙说道。</p>',10005,3,default,254,122,14)
--10006---------------------------------------------------------
insert into Post values('<p>2017年大中专毕业生就业调查：平均月薪5628元</p>','<p><img width="400" src="../photo/10006/72.jpg"/></p><p>　　19日，国内生活服务平台58同城发布的一份《2017年高校毕业生招聘报告》（以下简称报告）指出，大中专毕业生薪资预期与达成的对比呈现乐观的态势。其调查数据显示，2017年大中专毕业生期望薪资3162元/月，而企业能给到的平均薪资达到5628元/月。在具体行业选择上，报告指出，大中专毕业生们更热衷餐饮、教育等生活服务类工作。5月份，简历投递量最高的前10大行业中，生活服务类独占前3位，分别为餐饮、教育/培训、医院/医疗，三者占比超三成。

　　具体来看，简历投递量增长最快的前10大行业中，市场/媒介、家政保洁、餐饮、百货零售、教育/培训、美容美发、运动健身行业占去7个席位。

　　其中市场/媒介投递简历量同比去年5月份上涨332.1%，生活服务相关行业中，家政保洁、餐饮、百货零售行业简历投递量分别同比去年增长68.9%、38.3%、23.4%。

　　从具体职位上看，财务、收银员两大职位简历投递量增速较猛，同比去年5月份增长分别为297.7%、284%，店员/营业员、促销/导购员职位简历投递量均同比增约140%。

　　值得注意的是，据58求职的数据分析，近8成大中专毕业生投向了公司规模少于100人的小微企业，超500人的大企业的占比不足10%。

　　58同城招聘专家认为，近几年，大量细分领域小型企业如雨后春笋般出现，创造了大量就业机会；另外对于更强调个性的90后毕业生来说，选择小微企业主要是看重其较为简单的公司结构和人际环境，也比较容易让他们快速成长。</p>',10006,3,default,254,122,14)
insert into Post values('<p>乐视：天猫京东618强行给产品降价 超出乐视承受能力</p>','<p><img width="400" src="../photo/10006/73.jpg"/></p><p>　　6月18日消息：今日，阿里和京东正在“酣战”618。乐视电视却发表声明称，两大第三方电商平台（即天猫、京东）在乐视优惠力度上，仍强行通过优惠券、满额返现等方式进行价格补贴，并且这些补贴多数成本仍强迫乐视方面为其买单，远远超出了乐视的承受能力。


　　声明还表示，当下的价格不仅远远击穿了乐视电视的成本，也导致此次电商节可能成为众多黄牛的提货节，大量产品由线上串货至线下，严重扰乱乐视电视的价格体系。

　　乐视在声明中称，正积极与两大电商平台沟通，对于部分疑似黄牛订单进行限制发货或取消订单，并呼吁良性的竞争环境，电商平台强行降价，已经引发恶性竞争。

　　在乐视电视方面看来，一个靠绑架企业杀价格战，功利的竞争销售额的的电商节，是竭泽而渔，杀鸡取卵的短视行为，看似让用户受益的背后，实际上是在损害企业利益，最终损害用户利益。

　　对此，乐视网市场传播营销高级副总裁、乐视致新CMO任冠军向媒体表示，乐视电视已经为618已经拿出最大的补贴力度，不想再被刀架在脖子上杀价。他说，“电商节不能成为黄牛渔利的黄牛节。利益受伤害的企业不止我们一家，但我们绝不做沉默的大多数。一个电商节，企业连定价权都被剥夺，这是商大欺厂，也是店大欺客。多数企业沉默了，一些企业低质低配降成本杀价格，但这些都不是超级电视的选择。这种病态和畸形的商业环境，必须改变。”</p>',10006,3,default,254,122,14)

--10007---------------------------------------------------------
insert into Post values('<p>景区石碑现错别字：“闭且凝神”“蔚力奇观”</p>','<p><img width="400" src="../photo/10007/74.png"/></p><p>中国江西网讯记者李运辉报道：6月19日，网友拨打中国江西网新闻热线0791-86849275反映，在南昌市绳金塔景区内一处石碑上发现多出错别字。记者随后检索发现，早在2016年就有网友发现该块石碑多处错别字。

　　据该网友介绍，其周末前往南昌市绳金塔景区游览时，在景区内一块名为“惟一和尚”的石碑上，看到三处错别字。“第6行有两处错误，一处是‘闭且凝神’，另外一处是‘蔚力奇观’。”

　　到底是千佛寺还是千福寺呢？网友介绍，碑石正文第七行和最后一行为千福寺，第八行确为千佛寺。“实在是搞不懂。”

　　记者从南昌市档案馆官网查询到了关于“绳金塔”的介绍，文中介绍和“惟一和尚”石碑介绍有多处雷同，但官网资料显示为“闭目凝神”，而并非“闭且凝神”。此外，资料显示为“蔚为奇观”，并不是石碑上的“蔚力奇观”。

　　随后，记者联系了南昌市绳金塔景区相关负责机构，相关工作人员告诉记者，将会立即安排工作人员查实，如确为错别字，将会立即修改。</p>',10007,3,default,254,122,14)
insert into Post values('<p>玩家为喷《守望先锋》开发团队道歉 获赠黑寡妇皮肤</p>','<p><img width="400" src="../photo/10007/75.jpg"/></p><p>　日前有一位玩家在暴雪论坛中质疑暴雪自己的设计师到底玩没玩过游戏，被《守望先锋》总监Jeff回应打脸。 

　　当时Jeff回应道：“我们都打了很多局《守望先锋》。我看了看你的比赛记录，我的胜场大概比你多出整整800场，而这还不包括在A测、B测阶段我每天进行内部游戏测试的时间。你是真有什么疑问？还是就是来搅局的？”之后Jeff把这篇帖子关掉了而这位玩家在这之后也认识到了自己的错误，并通过战网在线客服联系到了Jeff，向Jeff正式道歉。让他没想到的是，Jeff给他回了一篇长信，对自己在论坛帖子中当众喝止他的语言感到抱歉，还针对玩家的“黑百合平衡性问题”进行了非常详细的回复，并赠送了一年魔兽世界游玩时间。</p>',10007,3,default,254,122,14)

